
"CONFIGURE..." = "Configureer…";
"CANCEL" = "Annuleer"; // Button title
"CONTINUE" = "Ga door"; // Button title
"MY_APPLICATIONS" = "Mijn programma's";
"MY_STUFF" = "Documenten";
"SHARED_STUFF" = "Gedeeld";

"NO_USERS_TEXT" = "Er zijn geen gebruikersaccounts om te beheren.";
"NO_USERS_SUBTEXT" = "U bent ingelogd met een beheerdersaccount van deze computer. Om ouderlijk toezicht in te schakelen voor deze account, maakt u een nieuwe beheerdersaccount aan en schakelt u vervolgens de beheerdersbevoegdheden voor deze account uit. U kunt ook een nieuwe standaardgebruikersaccount aanmaken en vervolgens ouderlijk toezicht inschakelen.";
"NO_USERS_BUTTON_TEXT" = "Open voorkeurenpaneel 'Accounts'…";

"REMOTE_SETUP_BUTTON_LABEL" = "Extern";
"TRANSFERRING_INFO" = "Gegevens kopiëren…";
"ALLOW_REMOTE_SETUP_MENU_ITEM" = "Sta externe configuratie toe";
"AX_USER_ACTIONS_BUTTON_DESC" = "Gebruikersaccountbewerkingen";

// User table
"THIS_COMPUTER" = "Deze computer";
"OTHER_COMPUTERS" = "Andere computers";

// User menu
"COPY_SETTINGS_FOR_USER" = "Kopieer instellingen voor '%@'";
"PASTE_SETTINGS_FOR_USER" = "Plak instellingen naar '%@'";
"COPY_SETTINGS" = "Kopieer instellingen";
"PASTE_SETTINGS" = "Plak instellingen";
"ENABLE_PARENTAL_CONTROLS" = "Schakel ouderlijk toezicht in";
"DISABLE_PARENTAL_CONTROLS_FOR_USER" = "Schakel ouderlijk toezicht uit voor '%@'";
"ENABLE_PARENTAL_CONTROLS_FOR_USER" = "Schakel ouderlijk toezicht in voor '%@'";

// System tab
"APP_LIST_DESC_TEXT" = "Toegestane programma's:";
"APP_LIST_GATHERING_INFO" = "Informatie verzamelen…";
"APP_LIST_ITEM_UTILITIES" = "Hulpprogramma's";
"APP_LIST_ITEM_OTHER" = "Andere programma's";
"APP_LIST_ITEM_WIDGETS" = "Widgets";
"APP_LIST_ITEM_APPSTORE" = "App Store";
"APP_LIST_ITEM_DEVELOPER" = "Ontwikkelaar";
"ALLOW_ACCESS_TITLE" = "Wilt u deze gebruiker toegang geven tot %1$d programma's in de map '%2$@'?";
"APP_STORE_RATING_CONFLICT_TITLE_1" = "De volgende programma's zijn momenteel toegestaan, maar zijn geblokkeerd volgens de keuringslimiet '%@':";
"APP_STORE_RATING_CONFLICT_TITLE_1_SINGULAR" = "Het volgende programma is momenteel toegestaan, maar is geblokkeerd volgens de keuringslimiet '%@':";
"APP_STORE_RATING_CONFLICT_MESSAGE_1" = "Wilt u deze programma's blokkeren of ze blijven toestaan?";
"APP_STORE_RATING_CONFLICT_MESSAGE_1_SINGULAR" = "Wilt u dit programma blokkeren of het blijven toestaan?";
"APP_STORE_RATING_CONFLICT_TITLE_2" = "De volgende programma's zijn momenteel geblokkeerd, maar zijn toegestaan volgens de keuringslimiet '%@':";
"APP_STORE_RATING_CONFLICT_TITLE_2_SINGULAR" = "Het volgende programma is momenteel geblokkeerd, maar is toegestaan volgens de keuringslimiet '%@':";
"APP_STORE_RATING_CONFLICT_MESSAGE_2" = "Wilt u deze programma's toestaan of ze blijven blokkeren?";
"APP_STORE_RATING_CONFLICT_MESSAGE_2_SINGULAR" = "Wilt u dit programma toestaan of het blijven blokkeren?";
"REMOVE" = "Verwijder";
"BLOCK" = "Blokkeer";
"LEAVE_BLOCKED" = "Blijf blokkeren";
"LEAVE_ALLOWED" = "Blijf toestaan";
"AND_OTHERS" = " en %d andere."; // e.g. "iPhoto, Safari, and 8 others."
"APP_STORE_RATING_NOT_ALLOWED" = "Sta niet toe";
"APP_STORE_RATING_ALL_ALLOWED" = "Alles";
"APP_STORE_RATING_4+" = "4+";
"APP_STORE_RATING_9+" = "9+";
"APP_STORE_RATING_12+" = "12+";
"APP_STORE_RATING_17+" = "17+";
"LIMIT_DOCK_TEXT_1" = "De gebruiker mag de inhoud van het Dock wijzigen.";
"LIMIT_DOCK_TEXT_2" = "Het Dock wijzigen is niet toegestaan in de eenvoudige Finder.";

// Content tab
"ADD_BOOKMARK" = "Voeg bladwijzer toe…";
"ADD_FOLDER" = "Voeg map toe";
"UNTITLED_FOLDER" = "Naamloze map";
"ADD_BOOKMARK_AX_VALUE" = "Voeg een bladwijzer of bladwijzermap toe";
"REMOVE_BOOKMARK_AX_VALUE" = "Verwijder de geselecteerde bladwijzer of bladwijzermap";
"ALWAYS_ALLOW_ADD_BUTTON_AX_VALUE" = "Voeg website toe die altijd is toegestaan";
"ALWAYS_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Verwijder website die altijd is toegestaan";
"NEVER_ALLOW_ADD_BUTTON_AX_VALUE" = "Voeg website toe die nooit is toegestaan";
"NEVER_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Verwijder website die nooit is toegestaan";
"DUPLICATE_SITE_TITLE" = "De website '%@' komt al in een van de lijsten voor. Kies een andere website.";

// Chat/Mail tab
"NAME_ORDER" = "eerste-laatste"; // Change to "last-first" for 4866626
"INVALID_EMAIL_TITLE" = "Ongeldig e-mailadres";
"INVALID_EMAIL_DESC" = "'%@' is geen geldig e-mailadres.";
"ADD_CONTACT" = "Voeg contactpersoon toe"; // Accessibility description
"REMOVE_CONTACT" = "Verwijder contactpersoon"; // Accessibility description

// Time limits tab
"SLIDER_LABEL" = "%@ per dag"; // e.g. 1 hour a day
"DAY_RANGE_FORMAT1" = "%@ — %@"; // e.g. Sunday - Thursday
"DAY_RANGE_FORMAT2" = "%@ en %@"; // e.g. Friday and Saturday
"DAY_RANGE_FORMAT3" = "%@ t/m %@"; // e.g. Monday through Friday
"CURFEW_DESC" = "Hiermee beperkt u het computergebruik op %@ tot het opgegeven aantal uren per dag."; // The %@ parameter will be a day range, e.g. "Monday through Friday"

// Logs tab
"ICHAT" = "iChat";
"CONTACT" = "Contactgegevens";
"APPLICATION" = "Programma";
"APPLICATIONS" = "Programma's";
"WEBSITE" = "Website";
"WEBSITES_VISITED" = "Bezochte sites";
"WEBSITES_BLOCKED" = "Geblokkeerde sites";
"ALLOW" = "Sta toe";
"RESTRICT" = "Beperk";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Geen e-mail- en chatbeperkingen ingesteld";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_DESC" = "Wilt u opgeven met welke adressen deze gebruiker wel en niet mag e-mailen en chatten?";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Geen websitebeperkingen ingesteld";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_DESC" = "Wilt u websitebeperkingen voor deze gebruiker instellen?";
"APP_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Geen programmabeperkingen ingesteld";
"APP_RESTRICTIONS_NOT_ACTIVE_DESC" = "Wilt u opgeven welke programma's deze gebruiker wel en niet mag gebruiken?";
// The usage here is e.g. "Stickies launched 3 times".
"TIME_SINGULAR" = "keer";
"TIMES_PLURAL" = "keer";
"LOGS_TODAY" = "Vandaag";
"LOGS_YESTERDAY" = "Gisteren";
"UNKNOWN" = "Onbekend";
"APP_USAGE_FORMAT" = "%1$@ voor %2$@"; // %1$@ is date, %2$@ is duration. e.g. "June 18, 2:00PM for 20 minutes"
"CLEAR_LOGS_ALERT_TITLE" = "Deze bewerking wist alle logbestanden van het type '%@' en kan niet ongedaan worden gemaakt.";
"CLEAR_LOGS_ALERT_DESC" = "Wilt u doorgaan?";

// Remote connectiion
"REMOTE_AUTHORIZATION" = "Voor toegang tot de computer '%@' zijn de naam en het wachtwoord van een beheerder van die computer vereist.";
"REMOTE_CONNECT_ERROR_TITLE" = "Verbindingsfout";
"REMOTE_CONNECT_ERROR" = "Er kan geen verbinding met de computer %@ worden gemaakt omdat er zich een SSL-verbindingsfout heeft voorgedaan.";
"REMOTE_AUTH_ERROR_TITLE" = "U kunt geen verbinding maken met de externe computer, omdat de gebruikersnaam of het wachtwoord onjuist is.";
"REMOTE_AUTH_ERROR_DESC" = "U moet de gebruikersnaam en het wachtwoord opgeven van een account op de computer waarmee u verbinding wilt maken.";

